[
  {
    "title": "준콤, 창립 25주년 맞아 AI 기반 경쟁력 강화 선언",
    "summary": "종합광고대행사 준콤이 창립 25주년을 맞아 AI 기술을 접목한 조직 개편을 통해 광고 솔루션 경쟁력 강화에 나섰다. 다양한 분야의 광고 수행 경험을 바탕으로 업계 내 신뢰를 구축해왔으며, 앞으로도 파트너사와의 성공을 위해 최선을 다할 것을 밝혔다.",
    "bullet_summary": [
      "준콤, 창립 25주년 맞아 '제2의 도약' 선언",
      "AI 기술 접목으로 광고 솔루션 경쟁력 확보",
      "다양한 분야 광고 수행하며 업계 내 신뢰 구축"
    ],
    "content": "종합광고대행사 준콤이 창립 25주년을 맞아 급변하는 광고 시장 환경에 발맞춰 AI 기반 조직 혁신을 통해 경쟁력 강화에 나선다고 9일 밝혔다.\n\n준콤은 AI 시대에 맞춰 내부 조직을 전면 개편하고, 오랜 기간 축적해 온 광고 제작 노하우에 AI 기술을 접목하여 보다 정교하고 효율적인 광고 솔루션을 제공할 수 있도록 했다. 올해 1월에만 4건의 대형 광고 캠페인 촬영을 진행하며 독창적인 크리에이티브와 전문성을 고도화하고 있다.\n\n2001년 1월 설립된 준콤은 일반 기업, 공공기관, 대학교 등 다양한 분야의 광고를 수행하며 폭넓은 포트폴리오를 구축, 업계 내에서 안정적인 신뢰를 쌓아왔다. 신준호 준콤 대표는 파트너사의 성공이 곧 준콤의 성공이라는 마음가짐으로 앞으로도 최선을 다하겠다고 전했다.",
    "hashtags": [
      "준콤",
      "광고대행사",
      "AI",
      "25주년",
      "조직혁신"
    ],
    "category": "Economy",
    "image_url": "/thumbnails/20260209/경제_1.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/079/0004114062"
    ]
  },
  {
    "title": "세종대 미래교육원, AI 컬처 전문가 과정 성공적 마무",
    "summary": "세종대학교 미래교육원이 툰스퀘어와 협력하여 'AI 컬처전문가' 과정을 성공적으로 마쳤다. 이 과정은 서울 RISE 사업의 일환으로, 성인 학습자에게 AI 웹툰 분야의 실무 역량을 강화하고 취·창업을 지원하는 데 중점을 두었다.",
    "bullet_summary": [
      "세종대 미래교육원, AI 웹툰 전문가 과정 통해 지산학 협력 강화",
      "툰스퀘어와 협력, 실무 중심 AI 웹툰 제작 교육 제공",
      "우수 이수자 인턴십 기회 및 자격증 발급 등 혜택 제공"
    ],
    "content": "세종대학교 미래교육원은 성인 학습자의 직무 전환과 취·창업을 지원하는 'AI 컬처전문가' 과정을 성공적으로 종료했다고 9일 밝혔다. 이 과정은 서울 지역혁신중심 대학지원체계(RISE) 사업의 '서울 평생교육 고도화' 과제 중 하나로, 대학과 산업 연계 기반의 지산학 협력 성과를 창출했다.\n\n특히 AI 웹툰 솔루션 기업인 툰스퀘어와 협력하여 실무 연계형 'AI 웹툰 전문가 과정'을 운영했다. 툰스퀘어의 상용 AI 웹툰 제작 도구와 실제 제작 프로세스를 교육에 직접 연계하여, 학습자들이 실제 산업 현장과 동일한 환경에서 실습 중심의 교육을 받을 수 있도록 구성되었다.\n\n'AI 웹툰 전문가 과정' 1기는 30세 이상 AI 웹툰 분야 취업 희망자와 현직 웹툰 작가 및 PD 등을 대상으로 진행되었으며, 14주간의 집중 실습형 커리큘럼을 통해 AI 웹툰 기획부터 스토리, 이미징, 비주얼 디벨롭먼트, 캡스톤 디자인까지 전 과정을 다루었다. 우수 이수자에게는 툰스퀘어 인턴십 연계 기회와 교육과정 이수증, '투닝플러스' AI 웹툰 제작 관련 기업 인증 자격증 발급 등의 혜택이 제공되었다.",
    "hashtags": [
      "세종대",
      "AI웹툰",
      "미래교육",
      "툰스퀘어",
      "RISE사업"
    ],
    "category": "Economy",
    "image_url": "/thumbnails/20260209/경제_2.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/003/0013759008"
    ]
  },
  {
    "title": "개인정보위, 과징금 불복 소송 급증에 예산 부족 호소",
    "summary": "개인정보 유출 사고 증가로 기업들의 과징금 불복 소송이 늘면서 개인정보보호위원회가 예산 및 인력 부족에 어려움을 겪고 있다. 소송 건수는 급증했지만, 제한된 자원으로 법적 대응에 고군분투하며 승소율을 유지하고 있다.",
    "bullet_summary": [
      "기업들의 과징금 불복 소송이 최근 몇 년 새 급증하는 추세",
      "개인정보위 송무팀은 부족한 인력과 예산으로 소송 대응",
      "열악한 환경 속에서도 개인정보위는 60% 이상의 승소율 기록"
    ],
    "content": "개인정보 유출 사고 증가에 따라 기업들의 과징금 불복 소송이 급증하고 있다. 개인정보보호위원회는 대형 로펌을 선임한 기업들의 공세에 맞서 인력과 예산 부족 속에서 어려움을 겪고 있다. 2020년대 초 연간 1~4건에 불과했던 소송 건수는 2023년 8건, 2024년 10건으로 늘어났다.\n\n개인정보위는 송무팀 6명 중 변호사 4명이 소송에 대응하고 있다. 올해 소송 관련 예산은 8억원으로, 건당 평균 2000만원의 법무법인 선임 비용을 지출하고 있다. 예산은 매년 증가 추세지만, 늘어나는 소송 건수와 과징금 규모에 비해 턱없이 부족한 실정이다.\n\n이러한 어려움 속에서도 개인정보위는 높은 승소율을 유지하고 있다. 현재 진행 중인 34건의 행정소송 중 확정 판결이 난 16건 중 10건을 승소하여 62.5%의 승소율을 기록했다. 개인정보위는 철저한 법리 검토를 통해 소송에 대응하고 있으며, 부족한 자원에도 사명감을 갖고 업무에 임하고 있다고 밝혔다.",
    "hashtags": [
      "개인정보",
      "과징금",
      "소송",
      "개인정보위",
      "예산부족"
    ],
    "category": "Economy",
    "image_url": "/thumbnails/20260209/경제_3.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/648/0000044366"
    ]
  },
  {
    "title": "한국경제 김정호 사장, 주식 선행매매 의혹에 사의 표명",
    "summary": "한국경제신문 김정호 사장이 소속 기자 및 간부의 주식 선행매매 의혹에 대한 책임을 지고 사의를 표명했다. 합동대응단의 압수수색 이후, 회사 측은 사과문을 게재하고 내부 시스템 점검에 나섰으며, 차기 사장 선임 절차를 진행할 예정이다.",
    "bullet_summary": [
      "김정호 사장, 임원회의서 도의적 책임 통감하며 사의 밝혀",
      "주가조작 합동대응단, 한국경제 본사 압수수색 진행",
      "한국경제, 사과문 게재 및 내부 시스템 전반 점검"
    ],
    "content": "한국경제신문 김정호 사장이 내부 구성원의 주식 선행매매 의혹과 관련하여 도의적 책임을 지고 사의를 표명했다. 김 사장은 9일 임원회의에서 사의를 밝히며, 한국경제는 조만간 경영자문위원회를 열어 차기 사장 선임 절차에 착수할 예정이다.\n\n앞서 정부 주가조작 근절 합동대응단은 지난 5일 한국경제 본사를 압수수색했다. 일부 간부와 기자가 미공개 정보를 이용해 주식을 매매했다는 의혹이 제기된 데 따른 조치다.\n\n한국경제 측은 사과문을 통해 혐의를 받는 구성원을 업무에서 배제하고 관련자 사표를 수리하는 등 조치를 취했으며, 내부 시스템 전반을 다각도로 점검하고 있다고 밝혔다. 또한, 정기 주주총회도 앞당겨 개최하는 방안을 검토 중이다.",
    "hashtags": [
      "한국경제",
      "김정호",
      "주식매매",
      "압수수색",
      "사의표명"
    ],
    "category": "Money",
    "image_url": "/thumbnails/20260209/재테크_1.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/020/0003696143"
    ]
  },
  {
    "title": "빗썸, 62조원 규모 비트코인 오지급 사고 발생",
    "summary": "가상자산 거래소 빗썸에서 직원 실수로 약 62조원 규모의 비트코인이 이벤트 당첨자에게 잘못 지급되는 사고가 발생했다. 금융당국은 즉각 현장 점검에 착수했으며, 가상자산 거래소의 내부 통제 시스템에 대한 우려가 제기되고 있다.",
    "bullet_summary": [
      "빗썸, 이벤트 보상 지급 중 62조원 상당 비트코인 오지급",
      "오지급 직후 빗썸 내 비트코인 가격 17% 급락",
      "금융당국, 빗썸 현장 검사 및 전체 거래소 전수 점검 예정"
    ],
    "content": "국내 가상자산 거래소 빗썸에서 지난 6일, 이벤트 당첨자 보상 지급 과정에서 직원의 입력 실수로 약 62조원 규모의 비트코인이 잘못 지급되는 초유의 사태가 발생했다. 이는 당초 지급 예정이었던 원화 금액을 비트코인으로 잘못 입력하여 발생한 사고로, 지급된 비트코인의 양은 빗썸 실제 보유량의 13배를 넘는 수준이었다.\n\n오지급 직후 일부 사용자들이 비트코인을 매도하면서 빗썸 내 비트코인 가격이 일시적으로 급락하는 현상이 나타났다. 빗썸은 사고 인지 후 즉시 거래 및 출금을 차단하고, 오지급된 물량의 대부분을 회수했다고 밝혔다. \n\n금융위원회와 금융감독원은 이번 사태의 심각성을 인지하고 빗썸에 대한 현장 검사에 착수했다. 또한, 국내 모든 가상자산 거래소를 대상으로 보상 지급 프로세스 및 자산 보유 현황 확인 시스템에 대한 전수 점검을 실시할 예정이다. 당국은 가상자산사업자가 보유 자산 이상의 코인을 유통할 수 없도록 실시간 자산 확인 시스템 구축을 검토하고, 관련 법규 강화에 나설 방침이다.",
    "hashtags": [
      "빗썸",
      "비트코인",
      "오지급",
      "금융감독원",
      "가상자산"
    ],
    "category": "Money",
    "image_url": "/thumbnails/20260209/재테크_2.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/648/0000044373"
    ]
  },
  {
    "title": "KBS 노조, 박장범 사장 '내란선동' 혐의 고발",
    "summary": "언론노조 KBS본부가 윤석열 전 대통령의 '계엄 선포' 발언과 관련, 박장범 KBS 사장 등을 내란선전선동 혐의로 경찰에 고발하며 철저한 수사를 촉구했다. 노조는 KBS가 내란 선전 도구로 활용되려 했다는 의혹을 제기하며 진상 규명을 요구하고 있다.",
    "bullet_summary": [
      "KBS 노조, 윤석열 전 대통령과 박장범 사장 등을 경찰에 고발",
      "노조, '계엄 방송 준비' 의혹 관련 내란선전선동 혐의 적용",
      "박장범 사장의 해명에 대한 의문 제기 및 철저한 수사 촉구"
    ],
    "content": "전국언론노동조합 KBS본부가 윤석열 전 대통령, 최재혁 전 대통령실 비서관, 박장범 KBS 사장 등을 방송법 위반 및 내란선전선동 혐의로 경찰에 고발했다. 이는 윤 전 대통령의 '22시 KBS 생방송 준비' 발언과 관련, KBS가 계엄 방송을 사전 준비했다는 의혹에 대한 진상 규명을 요구하는 것이다.\n\n노조는 KBS가 불법 계엄 담화를 정시에 방송하고, 최재현 전 보도국장의 행보에 의문이 있다며 이미 수사를 의뢰했으나 무혐의로 종결된 바 있다. 이후 박장범 사장이 최재혁 비서관과 통화했다는 사실이 드러나며 논란이 재점화되었다.\n\n박장범 사장은 최재혁 비서관으로부터 '대통령 발표' 관련 연락을 받았으나 내용과 시간을 알지 못했다고 해명했다. 하지만 노조는 이러한 해명이 석연치 않다며, KBS가 내란 선전에 가담하려 했다는 의혹에 대한 철저한 수사를 촉구하고 있다. 이들은 단순 통화 내역 확인에 의존한 수사가 아닌, 진실 규명을 위한 적극적인 수사를 요구하고 있다.",
    "hashtags": [
      "KBS",
      "노조",
      "내란선동",
      "박장범",
      "윤석열"
    ],
    "category": "Society",
    "image_url": "/assets/default/society.webp",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/006/0000134224"
    ]
  },
  {
    "title": "언론노조, 박장범 KBS 사장 '내란 선전' 혐의 고발",
    "summary": "전국언론노동조합 KBS본부가 박장범 KBS 사장과 윤석열 전 대통령 등을 내란 선전·선동, 방송법 위반, 직권남용 혐의로 경찰에 고발하며 재수사를 촉구했다. 이들은 KBS 수뇌부가 '계엄 방송'을 지시받았다는 의혹을 제기하며, 철저한 수사를 통해 진실을 밝혀야 한다고 주장했다.",
    "bullet_summary": [
      "언론노조, 박장범 사장 등 '계엄 방송' 관련 4인 고발",
      "KBS본부, '대통령실과 내통' 의혹 재수사 촉구",
      "수신료 분리징수, 권력 편향 강요 의도 비판"
    ],
    "content": "전국언론노동조합 KBS본부는 박장범 KBS 사장과 윤석열 전 대통령 등을 내란 선전·선동 혐의로 경찰에 고발하고, 9일 경찰청 앞에서 기자회견을 열어 철저한 재수사를 촉구했다. 이들은 KBS가 '대남 선전 선동 도구'로 활용됐다는 의혹을 제기하며, 관련자들의 책임을 명확히 밝혀달라고 요구했다.\n\nKBS본부는 박 사장이 계엄 당일 대통령실과 연락하며 '계엄 방송'을 지시받았다는 의혹을 지속적으로 제기해왔다. 특히 퇴근했던 최재현 전 보도국장이 박 사장과 통화 후 복귀해 담화 방송 준비를 지시한 정황에 주목하고 있다. 윤석열 전 대통령의 '22시 KBS 생방송' 발언 역시 사전 인지 여부를 밝혀야 할 핵심 쟁점으로 보고 있다.\n\n이들은 윤석열 정부의 수신료 분리징수가 KBS에 대한 권력의 압박이라고 비판하며, KBS가 권력이 아닌 국민 편에 서야 한다고 강조했다. 경찰의 철저한 수사를 통해 공영방송 KBS를 짓밟으려 한 자가 누구인지 명명백백히 밝혀야 한다고 덧붙였다.",
    "hashtags": [
      "언론노조",
      "박장범",
      "KBS",
      "계엄방송",
      "고발"
    ],
    "category": "Society",
    "image_url": "/thumbnails/20260209/사회_2.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/127/0000038845"
    ]
  },
  {
    "title": "MBC, 기상캐스터 시대 마감…기상 전문가 도입",
    "summary": "MBC가 고 오요안나 기상캐스터 사망 후 프리랜서 기상캐스터 제도를 폐지하고 기상 전문가를 도입한다. 기존 기상캐스터들과 계약을 종료했으며, 신규 채용된 기상 전문가들은 실무 교육 후 방송에 투입될 예정이다.",
    "bullet_summary": [
      "MBC, 이현승, 김가영 등 기상캐스터와 계약 종료",
      "프리랜서 기상캐스터 제도 폐지, 정규직 기상 전문가 채용",
      "오요안나 사망 후 직장 내 괴롭힘 논란 종식 노력"
    ],
    "content": "MBC가 고 오요안나 기상캐스터 사망 사건 이후 프리랜서 기상캐스터 제도를 폐지하고 기상 전문가를 도입하기로 결정했다. 이에 따라 이현승, 김가영, 최아리, 금채림 등 기존 기상캐스터들과의 계약이 종료되었다. MBC는 신규 채용된 기상 전문가들이 실무 교육을 거쳐 조만간 방송을 시작할 것이라고 밝혔다.\n\n새롭게 도입되는 기상 전문가들은 기존 기상캐스터가 담당했던 날씨 코너를 맡게 되며, 필요에 따라 기자 리포트 형식의 제작 및 출연도 담당할 예정이다. MBC는 이번 제도 개선을 통해 전문적인 기상·기후 정보를 시청자들에게 전달할 수 있을 것으로 기대하고 있다.\n\n오요안나 기상캐스터는 2024년 9월 사망했으며, 이후 직장 내 괴롭힘 논란이 불거졌다. 유족은 가해자로 지목된 동료를 상대로 손해배상 청구 소송을 제기했고, 고용노동부는 MBC에 대한 특별근로감독을 실시했으나, 오요안나 캐스터가 근로기준법상 근로자로 인정되지 않아 직장 내 괴롭힘 규정 적용이 어렵다고 판단했다. MBC는 이후 프리랜서 기상캐스터 제도 폐지를 결정하고, 고인의 명예를 회복하기 위해 노력해왔다.",
    "hashtags": [
      "MBC",
      "기상캐스터",
      "오요안나",
      "기상전문가",
      "제도개선"
    ],
    "category": "Society",
    "image_url": "/thumbnails/20260209/사회_3.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/003/0013758789"
    ]
  },
  {
    "title": "언론노조, 'KBS 계엄 생방송' 의혹 관련 4명 고발",
    "summary": "전국언론노동조합 KBS본부가 윤석열 정부 당시 '계엄 생방송' 의혹과 관련해 박장범 사장 등 4명을 경찰에 고발했다. 노조는 윤 전 대통령의 지시 여부 규명을 촉구하며 부실 수사 의혹을 제기했다.",
    "bullet_summary": [
      "언론노조, 윤석열 정부의 '계엄 생방송' 의혹 관련자 고발",
      "박장범 사장 등 4명, 방송법 위반 및 내란선동 혐의 적용",
      "노조, 윤 전 대통령의 지시 여부에 대한 철저한 수사 촉구"
    ],
    "content": "전국언론노동조합 한국방송(KBS)본부는 윤석열 정부 당시 '계엄 생방송' 의혹과 관련해 박장범 사장 등 4명을 경찰에 고발했다고 9일 밝혔다. 이들은 방송법 위반, 내란선전선동, 직권남용 등의 혐의를 받고 있다.\n\n노조는 윤 전 대통령이 국무위원들 앞에서 '22시에 KBS 생방송이 준비됐다'고 발언한 배경에 주목하며, 대통령실의 지시 여부가 의혹의 핵심이라고 주장했다. 박상현 KBS본부장은 윤 전 대통령에 대한 조사가 이루어지지 않은 점을 지적하며 부실 수사 의혹을 제기했다.\n\n앞서 노조는 박민 전 사장과 최재현 전 보도국장을 동일 의혹으로 고발했으나, 경찰은 박 전 사장에 대해 무혐의 처분을 내렸다. 노조는 최재혁 전 대통령실 홍보기획비서관과 박장범 사장, 최재현 전 보도국장으로 이어지는 연결고리가 발견되었음에도 윤 전 대통령에 대한 조사가 이루어지지 않은 점을 비판하며 철저한 수사를 촉구했다.",
    "hashtags": [
      "KBS",
      "언론노조",
      "계엄",
      "고발",
      "윤석열"
    ],
    "category": "Trend",
    "image_url": "/thumbnails/20260209/트렌딩_1.png",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/028/0002790772"
    ]
  }
]