[
  {
    "title": "준콤, 창립 25주년 맞아 AI 기반 경쟁력 강화 선언",
    "summary": "종합광고대행사 준콤이 창립 25주년을 맞아 AI 기술을 접목한 조직 개편을 통해 광고 솔루션 경쟁력 강화에 나섰다. 다양한 분야의 광고 수행 경험을 바탕으로 파트너사와의 성공을 추구하며 업계 내 입지를 다질 계획이다.",
    "bullet_summary": [
      "준콤, 창립 25주년 맞아 '제2의 도약' 선언",
      "AI 기술 접목으로 정교하고 효율적인 광고 솔루션 제공",
      "다양한 분야 광고 수행하며 업계 내 신뢰 구축"
    ],
    "content": "종합광고대행사 준콤이 창립 25주년을 맞아 급변하는 광고 시장 환경에 발맞춰 AI 기반 조직 혁신을 단행한다고 9일 밝혔다. 준콤은 오랜 기간 축적해 온 광고 제작 노하우에 AI 기술을 접목, 보다 정교하고 효율적인 광고 솔루션을 제공할 수 있는 경쟁력을 확보했다고 설명했다.\n\n준콤은 독창적인 크리에이티브와 전문성을 더욱 고도화할 방침이다. 올해 1월에만 4건의 대형 광고 캠페인 촬영을 진행하며 적극적인 행보를 보이고 있다. 준콤은 지난 25년간 일반 기업, 공공기관, 대학교 등 다양한 분야의 광고를 수행하며 폭넓은 포트폴리오를 구축해왔다.\n\n신준호 준콤 대표는 “항상 초심을 잃지 않고 준콤을 믿고 광고를 맡겨주신 파트너사에 깊이 감사드린다”며 “파트너사의 성공이 곧 준콤의 성공이라는 마음가짐으로 앞으로도 최선을 다하겠다”고 밝혔다.",
    "hashtags": [
      "준콤",
      "광고대행사",
      "AI",
      "조직혁신",
      "25주년"
    ],
    "category": "Economy",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/079/0004114062"
    ],
    "image_url": "/assets/default/economy.webp"
  },
  {
    "title": "세종대 미래교육원, AI 컬처 전문가 과정 성공적 마무",
    "summary": "세종대학교 미래교육원이 툰스퀘어와 협력하여 'AI 컬처 전문가' 과정을 성공적으로 마쳤다. 이 과정은 서울 RISE 사업의 일환으로, 성인 학습자들에게 AI 웹툰 분야의 실무 역량을 강화하고 취업 기회를 확대하는 데 기여했다.",
    "bullet_summary": [
      "세종대 미래교육원, 성인 학습자 대상 'AI 컬처 전문가' 과정 운영",
      "툰스퀘어와 협력, 실무 연계형 'AI 웹툰 전문가 과정' 진행",
      "우수 이수자 인턴십 기회 제공 및 기업 인증 자격증 발급"
    ],
    "content": "세종대학교 미래교육원이 성인 학습자의 직무 전환과 취·창업을 지원하는 'AI 컬처 전문가' 과정을 성공적으로 마쳤다고 9일 밝혔다. 이 과정은 서울 지역혁신중심 대학지원체계(RISE) 사업의 '서울 평생교육 고도화' 과제 중 하나로 진행되었다.\n\n'AI 컬처 전문가' 과정은 디지털 전환과 생성형 AI 확산에 발맞춰 성인 학습자들이 단기간에 실무 역량을 습득할 수 있도록 설계되었다. 특히 AI 웹툰 솔루션 기업인 툰스퀘어와 협력하여 실무 연계형 'AI 웹툰 전문가 과정'을 운영, 학습자들이 실제 산업 현장과 동일한 환경에서 실습 중심 교육을 받도록 했다.\n\n이번 과정 1기에는 30세 이상 AI 웹툰 분야 취업 희망자와 현직 웹툰 작가 등이 참여했다. 14주 동안 AI 웹툰 기획, 스토리, 이미징 등 전 과정을 아우르는 집중 교육이 진행되었으며, 툰스퀘어 실무진이 직접 교육에 참여하여 전문성을 높였다. 우수 이수자에게는 툰스퀘어 인턴십 기회와 기업 인증 자격증 발급 등의 혜택이 제공되었다. 김나영 미래교육원장은 향후 심화 과정 개설 등을 통해 AI 웹툰 분야 전문 인재 양성 체계를 고도화할 계획이라고 밝혔다.",
    "hashtags": [
      "세종대",
      "AI웹툰",
      "미래교육",
      "툰스퀘어",
      "RISE사업"
    ],
    "category": "Economy",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/003/0013759008"
    ],
    "image_url": "/thumbnails/20260209/경제_2.png"
  },
  {
    "title": "개인정보위, 과징금 불복 소송 급증에 예산·인력난 호소",
    "summary": "개인정보 유출 사고 증가로 기업들의 과징금 불복 소송이 급증하면서 개인정보보호위원회가 예산 및 인력 부족에 어려움을 겪고 있다. 강화된 처벌 기준에 기업들은 대형 로펌을 선임해 적극 대응하고 있으며, 개인정보위는 제한된 자원으로 법적 대응에 고군분투하고 있지만 높은 승소율을 유지하고 있다.",
    "bullet_summary": [
      "기업의 과징금 불복 소송이 최근 몇 년 새 급증하는 추세",
      "개인정보위 송무팀은 6명으로, 올해 소송 관련 예산은 8억원에 불과",
      "열악한 환경에도 개인정보위는 행정소송에서 62.5%의 높은 승소율 기록"
    ],
    "content": "개인정보 유출 사고가 잇따르면서 기업들의 과징금 불복 소송이 급증하고 있다. 개인정보보호위원회는 대형 로펌을 선임한 기업들의 공세에 맞서 예산과 인력 부족 속에서도 법적 대응에 어려움을 겪고 있다. 2020년대 초 연간 1~4건에 불과했던 소송 건수는 2023년 8건, 2024년 10건으로 늘어났다.\n\n개인정보보호법 개정으로 과징금 부과 기준이 총 매출의 3%까지 상향되면서 기업들은 법무법인을 통해 적극적으로 대응하고 있다. 이에 맞서 개인정보위도 대응 태세를 강화하고 있지만, 송무팀은 변호사 4명을 포함해 총 6명에 불과하며, 올해 소송 관련 예산은 8억원으로 턱없이 부족한 상황이다. 지난해에는 법무법인 선임비로 건당 평균 2000만원을 지출했으며, 연간 예산은 9월에 이미 소진되었다.\n\n이러한 어려움 속에서도 개인정보위는 높은 승소율을 기록하고 있다. 현재 진행 중인 34건의 행정소송 중 확정 판결이 난 16건 중 10건에서 승소하여 62.5%의 승소율을 보이고 있다. 개인정보위는 철저한 법리 검토를 통해 소송에 대응하고 있으며, 류승균 송무팀장은 인력 및 예산 확충의 필요성을 강조하면서도 사명감을 갖고 업무에 임하고 있다고 밝혔다.",
    "hashtags": [
      "개인정보보호",
      "과징금",
      "소송",
      "개인정보위",
      "예산부족"
    ],
    "category": "Economy",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/648/0000044366"
    ],
    "image_url": "/thumbnails/20260209/경제_3.png"
  },
  {
    "title": "한국경제 김정호 사장, 주식 선행매매 의혹에 사의 표명",
    "summary": "한국경제신문 김정호 사장이 소속 기자 및 간부의 주식 선행매매 의혹에 대한 책임을 지고 사의를 표명했다. 합동대응단의 압수수색 이후, 회사 측은 사과문을 발표하고 내부 시스템 점검에 착수했다.",
    "bullet_summary": [
      "김정호 사장, 임원회의에서 도의적 책임 통감하며 사의 밝혀",
      "주가조작 합동대응단, 한국경제 본사 압수수색 진행",
      "회사 측, 사과문 게재 및 내부 시스템 전반 점검"
    ],
    "content": "한국경제신문 김정호 사장이 내부 구성원 일부의 주식 선행매매 의혹과 관련하여 책임을 지고 사의를 표명했다. 김 사장은 9일 임원회의에서 “도의적 책임을 통감한다”며 사의를 밝힌 것으로 알려졌다. 한국경제는 조만간 경영자문위원회를 열어 차기 사장 선임 절차에 돌입할 예정이다.\n\n앞서 5일, 정부 주가조작 근절 합동대응단은 한국경제 본사를 압수수색했다. 이는 일부 간부와 기자가 미공개 정보를 이용해 주식을 매매했다는 의혹에 따른 것이다.\n\n한국경제 측은 사과문을 통해 “혐의를 받는 구성원은 즉시 업무 배제 조치했으며, 일부 관련자는 사표를 제출하고 당국의 조사를 받고 있다”고 밝혔다. 또한 “이번 조사가 개인적 일탈에 대한 것이지만, 내부 시스템 전반을 다각도로 점검하고 있다”고 덧붙였다.",
    "hashtags": [
      "한국경제",
      "김정호",
      "주식매매",
      "압수수색",
      "사의표명"
    ],
    "category": "Money",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/020/0003696143"
    ],
    "image_url": "/thumbnails/20260209/재테크_1.png"
  },
  {
    "title": "빗썸, 62조원 규모 비트코인 오지급 사고 발생",
    "summary": "가상자산 거래소 빗썸에서 직원 실수로 약 62조원 규모의 비트코인이 이벤트 당첨자에게 잘못 지급되는 사고가 발생했다. 금융당국은 즉각 현장 점검에 착수했으며, 전체 가상자산 거래소를 대상으로 보상 지급 프로세스 및 자산 보유 현황을 점검할 예정이다.",
    "bullet_summary": [
      "빗썸, 이벤트 보상 지급 중 62조원 규모 비트코인 오지급",
      "오지급 직후 빗썸 내 비트코인 가격 17% 급락",
      "금융당국, 빗썸 현장 검사 및 전체 거래소 전수 점검 실시"
    ],
    "content": "국내 대형 가상자산 거래소 빗썸에서 지난 6일, 이벤트 당첨자 보상 지급 과정에서 직원의 입력 실수로 약 62조원 규모의 비트코인이 잘못 지급되는 초유의 사태가 발생했다. 당초 '원' 단위로 지급되어야 할 보상이 'BTC'로 잘못 입력되어, 1인당 평균 2400억원 상당의 비트코인이 지급되었다.\n\n오지급 직후 일부 이용자들이 비트코인을 매도하면서 빗썸 내 비트코인 가격이 다른 거래소 대비 17%가량 급락하기도 했다. 빗썸 측은 사고 인지 후 즉시 거래 및 출금을 차단하고 오지급된 물량의 99% 이상을 회수했다고 밝혔다.\n\n금융위원회와 금융감독원은 이번 사태의 심각성을 인지하고 빗썸에 대한 현장 검사에 착수했다. 또한, 국내 모든 가상자산 거래소를 대상으로 보상 지급 프로세스 및 자산 보유 현황 확인 시스템에 대한 전수 점검을 실시할 계획이다. 당국은 '실시간 자산 확인 시스템' 구축을 검토하고, 사고 발생 시 거래소의 책임을 강화하는 '가상자산이용자보호법' 개정을 추진할 방침이다.",
    "hashtags": [
      "빗썸",
      "비트코인",
      "오지급",
      "가상자산",
      "금융감독원"
    ],
    "category": "Money",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/648/0000044373"
    ],
    "image_url": "/thumbnails/20260209/재테크_2.png"
  },
  {
    "title": "KBS 내란선동 혐의 고발 사건",
    "summary": "전국언론노동조합 KBS본부가 윤석열 전 대통령과 KBS 관계자를 내란선동 혐의로 고발했다. 12·3 계엄 방송 관련 의혹이 깊어지면서 경찰 수사 재개 촉구 목소리가 높아지고 있다.",
    "bullet_summary": [
      "KBS 관계자들 내란선동 혐의 고발",
      "윤석열 전 대통령의 발언 논란",
      "KBS 수사 재개 요구 목소리 높아져"
    ],
    "content": "전국언론노동조합 KBS본부가 9일 윤석열 전 대통령과 KBS 고위 관계자들을 내란선전 선동 및 방송법 위반 혐의로 경찰에 고발했다. 이들은 2022년 12월 3일 불법 계엄 방침에 따라 KBS가 방송을 준비한 것에 대한 진상 규명을 요구하고 있다.\n\n논란의 중심은 윤석열 전 대통령이 계엄 당일 \"22시에 비상계엄을 선포해야겠다. KBS 생방송이 준비되어 있다\"고 발언한 것이다. 이에 따라 KBS가 실제로 방송 편성을 위한 지시를 받았는지, KBS 내부에서 어떤 연결고리가 있었는지가 쟁점으로 떠올랐다.\n\n이날 기자회견에서 이호찬 언론노조 위원장은 박장범 KBS 사장이 최재혁 전 비서관과의 통화 내용을 두고 의문을 제기하며 의혹이 커지고 있다고 강조했다. 박 사장은 통화 당시 \"아직 취임 전\"이라며 대통령의 발표 내용과 시간에 대해 모르고 있다고 해명했지만, 노조는 이 해명이 불충분하다고 주장하고 있다.\n\n박상현 KBS본부장은 경찰이 관련 고리를 확인하면서도 윤 전 대통령에 대한 조사를 하지 않았다고 비판하며, KBS가 내란 선동의 도구로 사용된 가능성을 철저히 규명해야 한다고 촉구했다. 이 사건은 여전히 긴장감을 유지하며 새로운 국면을 맞이하고 있다.",
    "hashtags": [
      "KBS",
      "윤석열",
      "내란선동"
    ],
    "category": "Society",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/006/0000134224"
    ],
    "image_url": "/thumbnails/20260209/사회_1.png"
  },
  {
    "title": "언론노조, 박장범 KBS 사장 '내란 선전' 혐의 고발",
    "summary": "전국언론노동조합 KBS본부가 박장범 KBS 사장과 윤석열 전 대통령 등을 내란 선전·선동, 방송법 위반, 직권남용 혐의로 경찰에 고발하며 재수사를 촉구했다. 이들은 KBS 수뇌부가 '계엄 방송'을 지시받았다는 의혹을 제기하며, 철저한 수사를 통해 진실을 밝혀야 한다고 주장했다.",
    "bullet_summary": [
      "언론노조 KBS본부, 박장범 사장 등 4인을 경찰에 고발",
      "계엄 당일 KBS 수뇌부의 용산 내통 및 방송 지시 의혹 제기",
      "윤석열 전 대통령의 '22시 KBS 생방송' 발언 맥락 수사 촉구"
    ],
    "content": "전국언론노동조합 KBS본부는 박장범 KBS 사장과 윤석열 전 대통령 등을 내란 선전·선동 혐의 등으로 경찰에 고발하고 재수사를 촉구했다. 이들은 9일 경찰청 앞에서 기자회견을 열고 KBS가 대남 선전 도구로 활용됐는지 밝혀달라고 요구하며 고발장을 제출했다.\n\nKBS본부는 계엄 당일 KBS 수뇌부가 용산과 내통하며 '계엄 방송'을 지시받았다는 의혹을 지속적으로 제기해왔다. 특히 박장범 사장이 최재혁 전 대통령실 비서관, 최재현 전 KBS 보도국장과 연락을 주고받았다는 사실에 주목하며 재수사를 촉구하고 있다.\n\n또한, 윤석열 전 대통령이 “22시 KBS 생방송”을 언급한 배경에 대한 수사 필요성도 강조했다. 노조 측은 대통령의 발언 시점과 방송사 공지 시점의 차이를 지적하며, KBS 수뇌부가 대통령실과 소통하며 비상계엄 선포를 위한 생중계를 준비한 것 아니냐는 의혹을 제기했다.\n\nKBS본부는 수신료 분리징수로 KBS를 흔든 것은 권력이 결정적인 순간에 KBS에 국민이 아닌 권력 편에 서기를 강요한 것이라며, 철저한 수사를 통해 진실을 밝혀야 한다고 주장했다.",
    "hashtags": [
      "KBS",
      "언론노조",
      "박장범",
      "계엄방송",
      "고발"
    ],
    "category": "Society",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/127/0000038845"
    ],
    "image_url": "/thumbnails/20260209/사회_2.png"
  },
  {
    "title": "MBC, 기상캐스터 전원 교체…오요안나 사건 후 제도 ",
    "summary": "MBC가 고 오요안나 기상캐스터 사망 사건 이후 프리랜서 기상캐스터 제도를 폐지하고, 기상 전문가를 채용하기로 결정했다. 기존 기상캐스터들은 계약 종료되었으며, MBC는 새로운 전문가를 통해 더욱 전문적인 기상 정보를 제공할 계획이다.",
    "bullet_summary": [
      "MBC, 이현승, 김가영 등 기존 기상캐스터 계약 종료",
      "프리랜서 기상캐스터 제도 폐지, 기상 전문가 채용 예정",
      "오요안나 사건 후 제도 개선 및 전문가 채용 결정"
    ],
    "content": "MBC가 고 오요안나 기상캐스터 사망 사건 이후 프리랜서 기상캐스터 제도를 폐지하고 기상 전문가를 도입한다. 이현승, 김가영, 최아리, 금채림 등 기존 기상캐스터들과의 계약은 이미 종료되었다.\n\nMBC는 신규 채용된 기상 전문가가 실무 교육을 거쳐 조만간 방송을 시작할 예정이라고 밝혔다. 이들은 뉴스 날씨 코너를 담당하며 필요에 따라 기자 리포트 형식으로 제작 및 출연도 진행할 계획이다.\n\n오요안나 기상캐스터는 직장 내 괴롭힘으로 사망했으며, 유족은 가해자로 지목된 인물을 상대로 손해배상 청구 소송을 제기했다. 고용노동부는 MBC에 대한 특별근로감독 결과 조직 내 괴롭힘이 있었음을 확인했으나, 근로기준법상 근로자로 인정되지 않아 직장 내 괴롭힘 규정 적용은 어렵다고 밝혔다. MBC는 이후 프리랜서 기상캐스터 제도를 폐지하고 정규직 기상 전문가 채용을 결정했다.",
    "hashtags": [
      "MBC",
      "기상캐스터",
      "오요안나",
      "제도개선",
      "기상전문가"
    ],
    "category": "Society",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/003/0013758789"
    ],
    "image_url": "/thumbnails/20260209/사회_3.png"
  },
  {
    "title": "언론노조, 'KBS 계엄 생방송' 의혹 관련 4명 고발",
    "summary": "전국언론노동조합 KBS본부는 윤석열 정부 당시 '계엄 생방송' 준비 의혹과 관련해 박장범 사장 등 4명을 내란선동 혐의로 경찰에 고발했다. 노조는 윤 전 대통령의 지시 여부에 대한 철저한 수사를 촉구하고 있다.",
    "bullet_summary": [
      "언론노조, 윤석열 정부의 '계엄 생방송' 의혹 관련자 고발",
      "박장범 사장 등 4명, 방송법 위반 및 내란선동 혐의 적용",
      "노조, 윤 전 대통령의 지시 여부에 대한 철저한 수사 요구"
    ],
    "content": "전국언론노동조합 한국방송(KBS)본부는 9일, 윤석열 정부 당시 계엄 선포 직전 KBS가 계엄 생방송을 준비했다는 의혹과 관련해 박장범 사장 등 4명을 경찰에 고발했다. 이들은 방송법 위반, 내란선전선동, 직권남용 등의 혐의를 받고 있다.\n\n노조는 윤석열 전 대통령, 최재혁 전 대통령실 홍보기획비서관, 박장범 사장, 최재현 전 KBS 보도국장 등을 고발하며, 특히 윤 전 대통령이 '22시 KBS 생방송 준비' 발언의 배경에 대한 조사가 필요하다고 주장했다. 박상현 KBS본부장은 경찰의 부실 수사 의혹을 제기하며 윤 전 대통령 조사의 필요성을 강조했다.\n\n앞서 노조는 2024년 12월 박민 당시 사장과 최재현 전 보도국장을 방송법 위반 혐의로 고발한 바 있다. 1년간의 수사 결과, 박민 전 사장 대신 박장범 사장이 의혹의 중심에 서게 되었지만, 경찰은 관련자들에 대해 무혐의 처분을 내렸다. 노조는 최재혁-박장범-최재현으로 이어지는 연결고리에 대한 명확한 해명을 요구하고 있다.",
    "hashtags": [
      "KBS",
      "계엄",
      "언론노조",
      "고발",
      "윤석열"
    ],
    "category": "Trend",
    "source_count": 1,
    "source_links": [
      "https://n.news.naver.com/mnews/article/028/0002790772"
    ],
    "image_url": "/thumbnails/20260209/트렌딩_1.png"
  }
]